Grub. miel.§1:§2
4= + 5= -          Wybor refer.§1 §2
zapisz = p.PROG   Auto.reg.mlynk.§1
1=tak 2=test  §2  Przeplyw refer.§1
cc/sek.   §2.§3   Liczba pomiarow
mlynek §1    §2     Pozycja referen.
mlynek §1     §2   Open/Close §1 §2
4=O  5=C 1=Go On   